tap "aylei/tap"
tap "charmbracelet/tap"
tap "datanymizer/tap"
tap "derailed/k9s"
tap "emqx/emqx"
tap "filebrowser/tap"
tap "gcenx/wine"
tap "go-task/tap"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "hidetatz/tap"
tap "homebrew/aliases"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "hudochenkov/sshpass"
tap "kubecolor/tap"
tap "noahgorstein/tap"
tap "orf/brew"
tap "peak/s5cmd", "https://github.com/peak/s5cmd"
tap "pete911/tap"
tap "rs/tap"
tap "superbrothers/zsh-kubectl-prompt"
tap "thezoraiz/ascii-image-converter"
tap "voronov2/local-sops"
tap "vvrnv/tap"
brew "python@3.10"
brew "ansible"
brew "ansible-lint"
brew "avro-c"
brew "azure-cli"
brew "bash"
brew "glib"
brew "chezmoi"
brew "coreutils"
brew "cowsay"
brew "ctop"
brew "libssh2"
brew "openldap"
brew "curl"
brew "dive"
brew "docker-compose", link: false
brew "docui"
brew "unbound"
brew "gnutls"
brew "little-cms2"
brew "openjpeg"
brew "figlet"
brew "fzf"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "gh"
brew "ghostscript"
brew "git", link: false
brew "libgcrypt"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "golangci-lint"
brew "gping"
brew "netpbm"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "hadolint"
brew "helm"
brew "htop"
brew "hugo"
brew "shared-mime-info"
brew "libheif"
brew "python@3.8"
brew "libraw"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "librdkafka"
brew "libserdes"
brew "kcat"
brew "kotlin"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "lf"
brew "libpq"
brew "libressl"
brew "python@3.9"
brew "libslirp"
brew "libssh"
brew "libwebsockets"
brew "lynx"
brew "midnight-commander"
brew "minikube"
brew "mosquitto"
brew "neofetch"
brew "nghttp2"
brew "nginx"
brew "nmap"
brew "nnn"
brew "node"
brew "noti"
brew "nuget"
brew "openconnect"
brew "operator-sdk"
brew "p7zip"
brew "perl"
brew "pgcli"
brew "pigz"
brew "qemu"
brew "podman"
brew "postgresql@14"
brew "python-tabulate"
brew "ranger"
brew "ruby"
brew "s3cmd"
brew "screenfetch"
brew "shellcheck"
brew "sl"
brew "sops", link: false
brew "spotify-tui"
brew "subversion"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "tig"
brew "tmux"
brew "tree"
brew "velero"
brew "viddy"
brew "vim"
brew "watch"
brew "websocat"
brew "wget"
brew "wtfutil"
brew "yamllint"
brew "yarn"
brew "yh"
brew "yq"
brew "zola"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "aylei/tap/kubectl-debug"
brew "charmbracelet/tap/vhs"
brew "derailed/k9s/k9s"
brew "emqx/emqx/emqx", link: false
brew "filebrowser/tap/filebrowser"
brew "go-task/tap/go-task"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/vault"
brew "hudochenkov/sshpass/sshpass"
brew "kubecolor/tap/kubecolor"
brew "noahgorstein/tap/jqp"
brew "rs/tap/curlie"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
brew "thezoraiz/ascii-image-converter/ascii-image-converter"
brew "voronov2/local-sops/sops@3.6.1"
brew "vvrnv/tap/gossl"
cask "cakebrew"
cask "lens"
cask "maccy"
cask "powershell"
cask "unofficial-wineskin"
